Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# web.home.pitch.title
source: Planning without splitting the plan apart
ar: تخطيط بدون تقسيم الخطة
cs: Plánování bez rozdělování plánu
da: Planlægning uden at splitte planen fra hinanden
de: Planung ohne den Plan auseinanderzureißen
el: Σχεδιασμός χωρίς να χωρίζετε το σχέδιο
es: Planificación sin dividir el plan
fi: Suunnittelu ilman suunnitelman hajottamista
fr: Planification sans diviser le plan
he: תכנון ללא פיצול התוכנית נפרדת
hi: योजना को अलग किए बिना योजना
hu: Tervezés a terv szétválasztása nélkül
id: Perencanaan tanpa memisahkan rencana
it: Pianificazione senza dividere il piano
ja: 計画を分割しない計画
ko: 계획을 분산시키지 않고 계획하기
ms: Perencanaan tanpa memisahkan rencana
nb: Planlegging uten å dele planen
nl: Plannen zonder het plan uit elkaar te halen
pl: Planowanie bez rozdzielania planu
pt_br: Planejamento sem dividir o plano
pt_pt: Planejamento sem divisão do plano
ro: Planificare fără a despărți planul
ru: Планирование без разделения плана
sk: Plánovanie bez rozdelenia plánu
sv: Planering utan att dela upp planen
th: การวางแผนโดยไม่แยกแผนออกจากกัน
tr: Planı parçalamadan Planlama
uk: Планування без розділення плану
vi: Lên kế hoạch mà không tách kế hoạch
zh_hans: 规划而不分离计划
zh_hant: 規劃而不分割計劃

# web.home.sync.body
source: KnotQ is free and works fully offline — no account needed. Add KnotQ Sync to keep your workspace and notifications in step across desktop and mobile.
ar: KnotQ مجاني ويعمل بالكامل بدون اتصال — لا حساب مطلوب. أضف مزامنة KnotQ للحفاظ على مساحة عملك والإخطارات في خطوة عبر سطح المكتب والجوال.
cs: KnotQ je bezplatný a funguje zcela offline — není vyžadován účet. Přidejte synchronizaci KnotQ, aby váš pracovní prostor a oznámení zůstaly v souladu mezi počítačem a mobilním zařízením.
da: KnotQ er gratis og fungerer helt offline — ingen konto nødvendig. Tilføj KnotQ Sync for at holde dit arbejdsområde og meddelelser i takt på hele skrivebord og mobil.
de: KnotQ ist kostenlos und funktioniert vollständig offline — kein Konto erforderlich. Fügen Sie KnotQ Sync hinzu, um Ihren Workspace und Benachrichtigungen über Desktop und Mobilgeräte hinweg in Schritt zu halten.
el: Το KnotQ είναι δωρεάν και λειτουργεί πλήρως χωρίς σύνδεση — δεν απαιτείται λογαριασμός. Προσθέστε KnotQ Sync για να κρατήσετε τον χώρο εργασίας σας και τις ειδοποιήσεις σας ενημερωμένες σε επιτραπέζιο υπολογιστή και κινητό.
es: KnotQ es gratuito y funciona completamente sin conexión — sin cuenta necesaria. Agrega KnotQ Sync para mantener tu espacio de trabajo y notificaciones sincronizados en desktop y móvil.
fi: KnotQ on ilmainen ja toimii täysin offline-tilassa — ei tiliä tarvita. Lisää KnotQ Sync pitääksesi työtilasi ja ilmoituksesi vaiheissa pöytäkoneen ja matkapuhelimen välillä.
fr: KnotQ est gratuit et fonctionne entièrement hors ligne — aucun compte requis. Ajoutez KnotQ Sync pour garder votre espace de travail et vos notifications en phase sur le bureau et mobile.
he: KnotQ חינמי ועובד במלואו ללא חיבור — אין חשבון נדרש. הוסף KnotQ Sync כדי שמור את מרחב העבודה וההתריעות שלך בתאימות על פני שולחן עבודה וסלולר.
hi: KnotQ मुफ्त है और पूरी तरह से ऑफलाइन काम करता है — कोई खाता आवश्यक नहीं है। अपने वर्कस्पेस और सूचनाओं को डेस्कटॉप और मोबाइल में कदम में रखने के लिए KnotQ सिंक जोड़ें।
hu: A KnotQ ingyenes és teljesen offline működik — nincs szükség fiókra. Adjon hozzá KnotQ Sync-et az Ön munkahelyét és értesítéseit szinkronban tartani az asztali és mobil között.
id: KnotQ gratis dan berfungsi sepenuhnya offline — tidak perlu akun. Tambahkan KnotQ Sync untuk membuat ruang kerja dan notifikasi Anda tetap sinkron di seluruh desktop dan seluler.
it: KnotQ è gratuito e funziona completamente offline — non è necessario alcun account. Aggiungi KnotQ Sync per mantenere il tuo workspace e le notifiche in step su desktop e mobile.
ja: KnotQは無料で、完全にオフラインで機能します — アカウントは必要ありません。KnotQ Syncを追加して、デスクトップとモバイル間でワークスペースと通知を同期状態に保ちます。
ko: KnotQ는 무료이며 완전히 오프라인에서 작동합니다 — 계정이 필요 없습니다. KnotQ Sync를 추가하여 데스크톱과 모바일 전체에서 워크스페이스와 알림을 동기 상태로 유지하세요.
ms: KnotQ gratis dan bekerja sepenuhnya secara offline — tidak perlu akun. Tambahkan Sinkronisasi KnotQ untuk menjaga ruang kerja dan pemberitahuan Anda tetap selaras di desktop dan seluler.
nb: KnotQ er gratis og fungerer helt offline – ingen konto nødvendig. Legg til KnotQ Sync for å holde arbeitsflaten og varslingene dine i takt på tvers av stasjonær og mobil.
nl: KnotQ is gratis en werkt volledig offline — geen account nodig. Voeg KnotQ Sync toe om je werkruimte en meldingen gesynchroniseerd te houden op desktop en mobiel.
pl: KnotQ jest bezpłatny i w pełni działa w trybie offline — konto nie jest wymagane. Dodaj KnotQ Sync, aby utrzymać Twój obszar roboczy i powiadomienia w kroku na pulpicie i urządzeniach przenośnych.
pt_br: KnotQ é gratuito e funciona completamente offline — sem necessidade de conta. Adicione KnotQ Sync para manter seu workspace e notificações em sincronização entre desktop e dispositivo móvel.
pt_pt: O KnotQ é gratuito e funciona totalmente offline — nenhuma conta necessária. Adicione o KnotQ Sync para manter a sua área de trabalho e notificações em passo entre desktop e mobile.
ro: KnotQ este gratuit și funcționează complet offline — nicio cont necesară. Adăugați KnotQ Sync pentru a menține spațiul dvs. de lucru și notificările în pasul pe desktop și mobile.
ru: KnotQ бесплатна и полностью работает в автономном режиме — учётная запись не требуется. Добавьте KnotQ Sync, чтобы синхронизировать рабочее пространство и уведомления между настольным компьютером и мобильным устройством.
sk: KnotQ je bezplatný a funguje úplne offline — žiadne konto nie je potrebné. Pridajte KnotQ Sync, aby ste si udržali pracovný priestor a upozornenia v krokoch naprieč počítačom a mobilom.
sv: KnotQ är gratis och fungerar helt offline — inget konto behövs. Lägg till KnotQ Sync för att hålla ditt arbetsutrymme och meddelanden i steg på skrivbord och mobil.
th: KnotQ ฟรีและทำงานออฟไลน์อย่างเต็มรูปแบบ — ไม่ต้องมีบัญชี เพิ่ม KnotQ Sync เพื่อเก็บพื้นที่ทำงานและการแจ้งเตือนของคุณให้ทันสมัยบนเดสก์ท็อปและอุปกรณ์เคลื่อนที่
tr: KnotQ ücretsiz ve tamamen çevrimdışı çalışır — hesap gerekmez. Çalışma alanınızı ve bildirimleri masaüstü ve mobil arasında adımda tutmak için KnotQ Sync ekleyin.
uk: KnotQ безплатно й повністю працює в автономному режимі — обліковий запис не потрібен. Додайте синхронізацію KnotQ, щоб тримати ваш робочий простір та нагадування синхронізованими на настільному та мобільному пристроях.
vi: KnotQ là miễn phí và hoạt động hoàn toàn ngoại tuyến — không cần tài khoản. Thêm KnotQ Sync để giữ không gian làm việc và thông báo của bạn được đồng bộ trên máy tính để bàn và thiết bị di động.
zh_hans: KnotQ 是免费的，可以完全离线工作 — 无需账户。添加 KnotQ Sync 以在桌面和移动设备上保持工作区和通知同步。
zh_hant: KnotQ 是免費的，完全離線運作 — 不需要帳戶。新增 KnotQ Sync 以在桌機和行動裝置上保持您的工作區和通知同步。

# web.home.sync.create_account
source: Create account
ar: إنشاء حساب
cs: Vytvořit účet
da: Opret konto
de: Konto erstellen
el: Δημιουργία λογαριασμού
es: Crear cuenta
fi: Luo tili
fr: Créer un compte
he: יצור חשבון
hi: खाता बनाएं
hu: Fiók létrehozása
id: Buat akun
it: Crea account
ja: アカウントを作成
ko: 계정 만들기
ms: Buat akun
nb: Opprett konto
nl: Account aanmaken
pl: Utwórz konto
pt_br: Criar conta
pt_pt: Criar conta
ro: Creați cont
ru: Создать учётную запись
sk: Vytvoriť konto
sv: Skapa konto
th: สร้างบัญชี
tr: Hesap Oluştur
uk: Створити обліковий запис
vi: Tạo tài khoản
zh_hans: 创建账户
zh_hant: 建立帳戶

# web.home.sync.currency_note
source: Prices shown in USD
ar: الأسعار معروضة بالدولار الأمريكي
cs: Ceny v USD
da: Priser vises i USD
de: Preise in USD
el: Οι τιμές εμφανίζονται σε USD
es: Precios en USD
fi: Hinnat USD-valuutassa
fr: Prix en USD
he: המחירים מוצגים בדולר אמריקאי
hi: कीमतें USD में दिखाई गई हैं
hu: Az árak USD-ben szerepelnek
id: Harga ditampilkan dalam USD
it: Prezzi in USD
ja: 価格はUSDで表示されます
ko: 가격은 USD로 표시됩니다
ms: Harga dipaparkan dalam USD
nb: Priser i USD
nl: Prijzen in USD
pl: Ceny w USD
pt_br: Preços em USD
pt_pt: Preços em USD
ro: Prețuri în USD
ru: Цены указаны в USD
sk: Ceny v USD
sv: Priser i USD
th: ราคาแสดงเป็นสกุลเงิน USD
tr: Fiyatlar USD olarak gösterilir
uk: Ціни вказані в USD
vi: Giá được hiển thị bằng USD
zh_hans: 价格以美元 (USD) 显示
zh_hant: 價格以美元 (USD) 顯示

# web.home.sync.eyebrow
source: Optional sync
ar: المزامنة الاختيارية
cs: Volitelná synchronizace
da: Valgfri synkronisering
de: Optionale Synchronisierung
el: Προαιρετικός συγχρονισμός
es: Sincronización opcional
fi: Vapaaehtoinen synkronointi
fr: Synchronisation optionnelle
he: סנכרון אופציונלי
hi: वैकल्पिक सिंक
hu: Opcionális szinkronizálás
id: Sinkronisasi opsional
it: Sincronizzazione facoltativa
ja: オプション同期
ko: 선택적 동기화
ms: Sinkronisasi opsional
nb: Valgfri synkronisering
nl: Optionele synchronisatie
pl: Opcjonalna synchronizacja
pt_br: Sincronização opcional
pt_pt: Sincronização opcional
ro: Sincronizare opțională
ru: Опциональная синхронизация
sk: Voliteľná synchronizácia
sv: Valfri synkronisering
th: ซิงค์ทางเลือก
tr: İsteğe Bağlı Senkronizasyon
uk: Необов'язкова синхронізація
vi: Đồng bộ tùy chọn
zh_hans: 可选同步
zh_hant: 可選同步

# web.home.sync.plan_note
source: or $35.99 / year — save 25%
ar: أو 35.99 دولار / سنة — وفر 25٪
cs: nebo 35,99 USD/rok — ušetřete 25 %
da: eller $35,99 / år — spar 25%
de: oder 35,99 USD/Jahr — sparen Sie 25 %
el: ή 35,99 $/έτος — εξοικονομήστε 25%
es: o $35.99 / año — ahorra 25%
fi: tai 35,99 $ / vuosi — säästä 25%
fr: ou 35,99 $ / an — économisez 25 %
he: או $35.99 / שנה — חסוך 25%
hi: या $35.99 / वर्ष — 25% बचाएं
hu: vagy $35,99 / év — 25% takarékosság
id: atau $35,99 / tahun — hemat 25%
it: o $35,99 / anno — risparmia il 25%
ja: または$35.99/年 — 25%節約
ko: 또는 $35.99/년 — 25% 절약
ms: atau $35,99 / tahun — hemat 25%
nb: eller $35,99 / år – spar 25%
nl: of $35,99 / jaar — bespaar 25%
pl: lub 35,99 USD / rok — oszczędź 25%
pt_br: ou R$359,99/ano — economize 25%
pt_pt: ou $35,99 / ano — poupar 25%
ro: sau 35,99 USD / an — economisți 25%
ru: или 35,99 доллара в год — экономия 25%
sk: alebo 35,99 USD / rok — ušetrite 25 %
sv: eller $35,99 / år — spara 25%
th: หรือ $35.99 / ปี — ประหยัด 25%
tr: veya yılda 35,99 $ — %25 tasarruf edin
uk: або $35.99 / рік — економія 25%
vi: hoặc 35,99 USD / năm — tiết kiệm 25%
zh_hans: 或 $35.99 / 年 — 节省 25%
zh_hant: 或每年 $35.99 — 節省 25%

# web.home.sync.plan_period
source: /month
ar: /شهر
cs: /měsíc
da: /måned
de: /Monat
el: /μήνα
es: /mes
fi: /kk
fr: /mois
he: /חודש
hi: /माह
hu: /hó
id: /bulan
it: /mese
ja: /月
ko: /월
ms: /bulan
nb: /måned
nl: /maand
pl: /miesiąc
pt_br: /mês
pt_pt: /mês
ro: /lună
ru: в месяц
sk: /mesiac
sv: /månad
th: /เดือน
tr: /ay
uk: /місяць
vi: /tháng
zh_hans: /月
zh_hant: /月

# web.home.sync.plan_subtitle
source: Cross-device sync
ar: مزامنة متعددة الأجهزة
cs: Synchronizace mezi zařízeními
da: Tværenhedssynkronisering
de: Geräteübergreifende Synchronisierung
el: Συγχρονισμός μεταξύ συσκευών
es: Sincronización entre dispositivos
fi: Laitteiden välinen synkronointi
fr: Synchronisation entre appareils
he: סנכרון בין התקנים
hi: क्रॉस-डिवाइस सिंक
hu: Eszközök közötti szinkronizálás
id: Sinkronisasi lintas perangkat
it: Sincronizzazione tra dispositivi
ja: クロスデバイス同期
ko: 교차 디바이스 동기화
ms: Sinkronisasi lintas perangkat
nb: Synkronisering på tvers av enheter
nl: Synchronisatie tussen apparaten
pl: Synchronizacja między urządzeniami
pt_br: Sincronização entre dispositivos
pt_pt: Sincronização entre dispositivos
ro: Sincronizare între dispozitive
ru: Синхронизация между устройствами
sk: Synchronizácia medzi zariadeniami
sv: Synkronisering på flera enheter
th: ซิงค์ข้ามอุปกรณ์
tr: Cihazlar Arası Senkronizasyon
uk: Синхронізація між пристроями
vi: Đồng bộ giữa các thiết bị
zh_hans: 跨设备同步
zh_hant: 跨裝置同步

# web.home.sync.point1
source: Workspace and notifications across desktop and mobile
ar: مساحة العمل والإخطارات عبر سطح المكتب والجوال
cs: Pracovní prostor a oznámení mezi počítačem a mobilním zařízením
da: Arbejdsområde og meddelelser på tværs af skrivebord og mobil
de: Workspace und Benachrichtigungen über Desktop und Mobilgeräte
el: Χώρος εργασίας και ειδοποιήσεις σε επιτραπέζιο υπολογιστή και κινητό
es: Espacio de trabajo y notificaciones en desktop y móvil
fi: Työtila ja ilmoitukset pöytäkoneen ja matkapuhelimen välillä
fr: Espace de travail et notifications sur le bureau et mobile
he: מרחב עבודה והתריעות על פני שולחן עבודה וסלולר
hi: डेस्कटॉप और मोबाइल में वर्कस्पेस और सूचनाएं
hu: Munkahely és értesítések az asztali és mobil között
id: Ruang kerja dan notifikasi di seluruh desktop dan seluler
it: Workspace e notifiche su desktop e mobile
ja: デスクトップとモバイルのワークスペースと通知
ko: 데스크톱 및 모바일 전체에서 워크스페이스 및 알림
ms: Ruang kerja dan pemberitahuan di desktop dan seluler
nb: Arbeitsflate og varsler på tvers av stasjonær og mobil
nl: Werkruimte en meldingen op desktop en mobiel
pl: Obszar roboczy i powiadomienia na pulpicie i urządzeniach przenośnych
pt_br: Workspace e notificações entre desktop e dispositivo móvel
pt_pt: Área de trabalho e notificações entre desktop e mobile
ro: Spațiu de lucru și notificări pe desktop și mobile
ru: Рабочее пространство и уведомления между настольным компьютером и мобильным устройством
sk: Pracovný priestor a upozornenia naprieč počítačom a mobilom
sv: Arbetsutrymme och meddelanden på skrivbord och mobil
th: พื้นที่ทำงานและการแจ้งเตือนบนเดสก์ท็อปและอุปกรณ์เคลื่อนที่
tr: Masaüstü ve mobil arasında çalışma alanı ve bildirimler
uk: Робочий простір та нагадування на настільному та мобільному пристроях
vi: Không gian làm việc và thông báo trên máy tính để bàn và thiết bị di động
zh_hans: 跨桌面和移动设备的工作区和通知
zh_hant: 桌機和行動裝置間的工作區和通知

# web.home.sync.point2
source: Schemes, calendar, and media stay in step
ar: الخطط والتقويم والوسائط تبقى في خطوة
cs: Schémata, kalendář a média zůstávají v souladu
da: Skemaer, kalender og medier holder trit
de: Schemes, Kalender und Medien bleiben in Schritt
el: Τα σχέδια, το ημερολόγιο και τα πολυμέσα παραμένουν ενημερωμένα
es: Esquemas, calendario y medios se mantienen sincronizados
fi: Kaaviot, kalenteri ja media pysyvät vaiheissa
fr: Les schémas, le calendrier et les médias restent en phase
he: סכמות, לוח שנה ומדיה להישאר בתאימות
hi: योजनाएं, कैलेंडर, और मीडिया कदम में रहते हैं
hu: Sémák, naptár és médiaanyagok lépésben maradnak
id: Skema, kalender, dan media tetap sinkron
it: Schemi, calendario e media rimangono in step
ja: スキーム、カレンダー、メディアが同期状態を保つ
ko: 스킴, 캘린더 및 미디어가 동기 상태로 유지됨
ms: Skema, kalender, dan media tetap selaras
nb: Skjemaer, kalender og media forblir i takt
nl: Schema's, agenda en media blijven gesynchroniseerd
pl: Schematy, kalendarz i multimedia pozostają w kroku
pt_br: Esquemas, calendário e mídia em sincronização
pt_pt: Esquemas, calendário e média mantêm-se em passo
ro: Scheme, calendar și media rămân în pasul
ru: Схемы, календарь и медиа синхронизируются
sk: Schémy, kalendár a médiá sú vždy v krokoch
sv: Scheman, kalender och media förblir i steg
th: โครงการ ปฏิทิน และสื่อให้ทันสมัย
tr: Şemalar, takvim ve medya adımda kalır
uk: Схеми, календар та медіа залишаються синхронізованими
vi: Các lược đồ, lịch và phương tiện được đồng bộ
zh_hans: 方案、日历和媒体保持同步
zh_hant: 規劃方案、日曆和媒體保持同步

# web.home.sync.point3
source: Always optional — your data stays on your device too
ar: دائما اختياري — بياناتك تبقى على جهازك أيضًا
cs: Vždy volitelné — vaše data zůstávají i na vašem zařízení
da: Altid valgfrit — dine data forbliver på din enhed også
de: Immer optional — Ihre Daten bleiben auch auf Ihrem Gerät
el: Πάντοτε προαιρετικό — τα δεδομένα σας παραμένουν και στη συσκευή σας
es: Siempre opcional — tus datos también permanecen en tu dispositivo
fi: Aina vapaaehtoinen — tietosi pysyvät myös laitteellasi
fr: Toujours optionnel — vos données restent aussi sur votre appareil
he: תמיד אופציונלי — הנתונים שלך נשארים בהתקן שלך גם כן
hi: हमेशा वैकल्पिक — आपका डेटा आपके डिवाइस पर भी रहता है
hu: Mindig opcionális — az Ön adatai az eszközén is maradnak
id: Selalu opsional — data Anda juga tetap di perangkat Anda
it: Sempre facoltativo — i tuoi dati rimangono anche sul tuo dispositivo
ja: 常にオプション — データはデバイスにも残ります
ko: 항상 선택 사항 — 데이터는 디바이스에도 유지됩니다
ms: Selalu opsional — data Anda juga tetap di perangkat Anda
nb: Alltid valgfritt – dataene dine forblir også på enheten din
nl: Altijd optioneel — je gegevens blijven ook op je apparaat
pl: Zawsze opcjonalne — Twoje dane pozostają również na Twoim urządzeniu
pt_br: Sempre opcional — seus dados permanecem em seu dispositivo também
pt_pt: Sempre opcional — os seus dados também permanecem no seu dispositivo
ro: Întotdeauna opțional — datele dvs. rămân și pe dispozitivul dvs.
ru: Всегда опциональная — ваши данные остаются на вашем устройстве
sk: Vždy voliteľné — vaše údaje zostávajú aj na vašom zariadení
sv: Alltid valfritt — din data förblir på din enhet också
th: เสมอเป็นทางเลือก — ข้อมูลของคุณยังคงอยู่บนอุปกรณ์ของคุณเช่นกัน
tr: Her zaman isteğe bağlı — verileriniz cihazınızda da kalır
uk: Завжди необов'язково — ваші дані залишаються на вашому пристрої також
vi: Luôn tùy chọn — dữ liệu của bạn cũng vẫn còn trên thiết bị của bạn
zh_hans: 始终可选 — 您的数据也留在您的设备上
zh_hant: 始終可選 — 您的資料也保留在您的裝置上

# web.home.sync.sign_in_link
source: Already have one? Sign in
ar: هل لديك واحد بالفعل؟ تسجيل الدخول
cs: Již jej máte? Přihlaste se
da: Har du allerede en? Log ind
de: Haben Sie bereits eines? Melden Sie sich an
el: Ήδη έχετε ένα; Συνδεθείτε
es: ¿Ya tienes uno? Inicia sesión
fi: Onko sinulla jo? Kirjaudu sisään
fr: Vous en avez déjà un ? Connectez-vous
he: כבר יש אחד? התחבר
hi: पहले से है? साइन इन करें
hu: Már van egy? Bejelentkezés
id: Sudah punya satu? Masuk
it: Ne hai già uno? Accedi
ja: 既にお持ちですか? サインイン
ko: 이미 계정이 있으신가요? 로그인
ms: Sudah punya satu? Masuk
nb: Har du allerede en? Logg inn
nl: Heb je al een account? Meld je aan
pl: Masz już jedno? Zaloguj się
pt_br: Já tem uma? Entrar
pt_pt: Já tem uma? Inicie sessão
ro: Ai deja una? Conectează-te
ru: Уже есть? Войти
sk: Máte už jeden? Prihlásiť sa
sv: Har du redan ett? Logga in
th: มีอยู่แล้ว? ลงชื่อเข้า
tr: Zaten biri var mı? Oturum Aç
uk: Вже є? Увійти
vi: Đã có một cái? Đăng nhập
zh_hans: 已有账户? 登录
zh_hant: 已經有帳戶？登入

# web.home.sync.title
source: Start local. Sync when you’re ready.
ar: ابدأ محليًا. المزامنة عندما تكون جاهزًا.
cs: Začněte místně. Synchronizujte, když budete připraveni.
da: Start lokalt. Synkroniser, når du er klar.
de: Lokal starten. Synchronisieren Sie, wenn Sie bereit sind.
el: Ξεκινήστε τοπικά. Συγχρονίστε όταν είστε έτοιμοι.
es: Comienza localmente. Sincroniza cuando estés listo.
fi: Aloita paikallisesti. Synkronoi kun olet valmis.
fr: Commencez localement. Synchronisez quand vous êtes prêt.
he: התחל מקומי. סנכרן כשאתה מוכן.
hi: स्थानीय रूप से शुरुआत करें। जब आप तैयार हों तो सिंक करें।
hu: Kezdje helyileg. Szinkronizáljon, amikor kész.
id: Mulai lokal. Sinkronkan ketika Anda siap.
it: Inizia localmente. Sincronizza quando sei pronto.
ja: ローカルで開始。準備ができたら同期。
ko: 로컬로 시작합니다. 준비되면 동기화합니다.
ms: Mulai lokal. Sinkronkan ketika Anda siap.
nb: Start lokalt. Synkroniser når du er klar.
nl: Start lokaal. Synchroniseer wanneer je klaar bent.
pl: Zacznij lokalnie. Synchronizuj, gdy będziesz gotów.
pt_br: Comece local. Sincronize quando estiver pronto.
pt_pt: Comece localmente. Sincronize quando estiver pronto.
ro: Porniți local. Sincronizați când sunteți gata.
ru: Начните локально. Синхронизируйте, когда будете готовы.
sk: Začnite v lokále. Synchronizujte, keď ste pripravení.
sv: Börja lokalt. Synkronisera när du är redo.
th: เริ่มต้นแบบท้องถิ่น ซิงค์เมื่อคุณพร้อม
tr: Yerel Olarak Başla. Hazır Olduğunuzda Senkronize Edin.
uk: Почніть локально. Синхронізуйте, коли ви готові.
vi: Bắt đầu cục bộ. Đồng bộ khi bạn sẵn sàng.
zh_hans: 从本地开始。准备好时再同步。
zh_hant: 本機開始。準備好時同步。

# web.nav.account
source: Account
ar: الحساب
cs: Účet
da: Konto
de: Konto
el: Λογαριασμός
es: Cuenta
fi: Tili
fr: Compte
he: חשבון
hi: खाता
hu: Fiók
id: Akun
ja: アカウント
ko: 계정
ms: Akun
nb: Konto
pl: Konto
pt_br: Conta
pt_pt: Conta
ro: Cont
ru: Учётная запись
sk: Konto
sv: Konto
th: บัญชี
tr: Hesap
uk: Акаунт
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳戶

# web.nav.download
source: Download
ar: تنزيل
cs: Stáhnout
el: Λήψη
es: Descargar
fi: Lataa
fr: Télécharger
he: הורד
hi: डाउनलोड
hu: Letöltés
id: Unduh
it: Scarica
ja: ダウンロード
ko: 다운로드
ms: Unduh
nb: Last ned
pl: Pobierz
pt_br: Baixar
pt_pt: Descarregar
ro: Descarcă
ru: Скачать
sk: Stiahnuť
sv: Ladda ned
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải xuống
zh_hans: 下载
zh_hant: 下載

# web.nav.guide
source: Guide
ar: الدليل
cs: Průvodce
da: Vejledning
de: Anleitung
el: Οδηγός
es: Guía
fi: Opas
he: מדריך
hi: गाइड
hu: Útmutató
id: Panduan
it: Guida
ja: ガイド
ko: 가이드
ms: Panduan
nb: Veiledning
nl: Gids
pl: Przewodnik
pt_br: Guia
pt_pt: Guia
ro: Ghid
ru: Руководство
sk: Sprievodca
th: คำแนะนำ
tr: Rehber
uk: Посібник
vi: Hướng dẫn
zh_hans: 指南
zh_hant: 指南

# web.nav.primary
source: primary
ar: أساسي
cs: primární
da: primær
de: primär
el: κύριο
es: primario
fi: ensisijainen
fr: principal
he: ראשי
hi: प्राथमिक
hu: elsõdleges
it: primaria
ja: プライマリ
ko: 기본
ms: utama
nb: primær
nl: primair
pl: główna
pt_br: primário
pt_pt: primário
ro: primar
ru: основной
sk: primárny
sv: primär
th: หลัก
uk: первинний
vi: chính
zh_hans: 主要
zh_hant: 主要

# web.notfound.back_home
source: Back to home
ar: العودة إلى الصفحة الرئيسية
cs: Zpět domů
da: Tilbage til hjem
de: Zurück zur Startseite
el: Πίσω στο σπίτι
es: Volver al inicio
fi: Takaisin kotiin
fr: Retour à l'accueil
he: חזור לעמוד הבית
hi: होम पर वापस जाएं
hu: Vissza a kezdõlapra
id: Kembali ke beranda
it: Torna alla home
ja: ホームに戻る
ko: 홈으로 돌아가기
ms: Kembali ke beranda
nb: Tilbake til hjemmet
nl: Terug naar startpagina
pl: Powrót do domu
pt_br: Voltar para a página inicial
pt_pt: Voltar à home
ro: Înapoi la pagina de start
ru: На главную
sk: Späť na domovskú stránku
sv: Tillbaka till start
th: กลับไปที่หน้าแรก
tr: Ana Sayfaya Geri Dön
uk: Повернутись на головну
vi: Quay lại trang chủ
zh_hans: 返回主页
zh_hant: 返回首頁

# web.notfound.eyebrow
source: Error 404
ar: خطأ 404
cs: Chyba 404
da: Fejl 404
de: Fehler 404
el: Σφάλμα 404
fi: Virhe 404
fr: Erreur 404
he: שגיאה 404
hi: त्रुटि 404
hu: 404-es hiba
id: Kesalahan 404
it: Errore 404
ja: エラー404
ko: 오류 404
ms: Kesalahan 404
nb: Feil 404
nl: Fout 404
pl: Błąd 404
pt_br: Erro 404
pt_pt: Erro 404
ro: Eroare 404
ru: Ошибка 404
sk: Chyba 404
sv: Fel 404
th: ข้อผิดพลาด 404
tr: Hata 404
uk: Помилка 404
vi: Lỗi 404
zh_hans: 错误 404
zh_hant: 錯誤 404
